{
  "sections": {
    "main": {
      "type": "main-page",
      "disabled": true,
      "settings": {
        "padding_top": 28,
        "padding_bottom": 28
      }
    },
    "604f0416-a110-4ea3-8b83-4af338ad720c": {
      "type": "collapsible-content",
      "blocks": {
        "template--21814466117923__604f0416-a110-4ea3-8b83-4af338ad720c-collapsible_row-1": {
          "type": "collapsible_row",
          "settings": {
            "heading": "WHAT ARE THE SILICA GEL CRYSTALS AND PEARLS MADE OF?",
            "icon": "question_mark",
            "row_content": "<p>Quartz sand is converted into sodium silicate sand and then processed into a bead or granular silica gel.<\/p>",
            "page": ""
          }
        },
        "b7159937-7f8a-487e-aaa4-400506c45855": {
          "type": "collapsible_row",
          "settings": {
            "heading": "IS SILICA GEL THE SAME AS CRYSTALLINE SILICATE?",
            "icon": "question_mark",
            "row_content": "<p>No. Silica Gel is non-toxic and safe for people and pets. Some people confuse silica gel cat litter with crystalline silicate. Crystalline silicate is a form of quartz often found in clay that can be harmful, especially to concrete and clay manufacturing workers. There are NO crystalline silicates in silica gel litters.<\/p>",
            "page": ""
          }
        },
        "c8047dc6-e045-433d-b8b1-05d07e0613d4": {
          "type": "collapsible_row",
          "settings": {
            "heading": "HOW DO SILICA GEL LITTERS WORK?",
            "icon": "question_mark",
            "row_content": "<p>Silica gel pearls or crystals are extremely low in moisture with microscopic channels. Upon contact with moisture, the crystals immediately begin adsorbing the moisture. The moisture from urine and related odors is locked inside, leaving the outer layer of the crystals dry to the touch. The water from urine will then evaporate, trapping the odor-causing molecules inside the internal channels. The crystals will absorb over and over again.<\/p>",
            "page": ""
          }
        },
        "a4c6c5bb-0b19-4bc2-977b-729759fc2ac0": {
          "type": "collapsible_row",
          "settings": {
            "heading": "WHAT IS THE BEST WAY TO USE NON-CLUMPING CRYSTAL LITTERS?",
            "icon": "question_mark",
            "row_content": "<ol><li>Pour the litter into a clean litter box to a depth of 2 inches. The litter must be deep enough to absorb the urine before it reaches the bottom of the litter. Note: if your cat is a “digger” that scoops out a depression before urinating, there will need to be more litter in the pan to prevent the litter from getting to the bottom.<\/li><li>Stir the litter daily to allow moisture to evaporate from the silica gel crystals at the bottom of the litter pan.<\/li><li>When the litter no longer controls odors, discard it in the trash, wash the litter box with mild detergent and water, dry it, and then refill it.<\/li><\/ol><p>Our Pearls also help control the odors associated with feces. When a cat leaves feces in the litter, the silica gel pearls will pull the moisture from the feces and help trap the odor. If your cat is incredibly polite and buries its poop, then there will be almost no smell.<\/p><p><\/p>",
            "page": ""
          }
        },
        "b1734cd4-8571-4c40-b962-c1b8cfad252e": {
          "type": "collapsible_row",
          "settings": {
            "heading": "WHERE IS THE BEST LOCATION TO PLACE MY CAT’S LITTER BOX?",
            "icon": "question_mark",
            "row_content": "<p>Locate your cat’s litter box in a quiet location. Crystal Litter can pull moisture from the air, so it is best not to locate the litter box in a room with high humidity, such as the bathroom with a shower.<\/p>",
            "page": ""
          }
        }
      },
      "block_order": [
        "template--21814466117923__604f0416-a110-4ea3-8b83-4af338ad720c-collapsible_row-1",
        "b7159937-7f8a-487e-aaa4-400506c45855",
        "c8047dc6-e045-433d-b8b1-05d07e0613d4",
        "a4c6c5bb-0b19-4bc2-977b-729759fc2ac0",
        "b1734cd4-8571-4c40-b962-c1b8cfad252e"
      ],
      "settings": {
        "caption": "",
        "heading": "Frequently Asked Questions",
        "heading_size": "h1",
        "heading_alignment": "center",
        "layout": "none",
        "color_scheme": "",
        "container_color_scheme": "",
        "open_first_collapsible_row": false,
        "image_ratio": "adapt",
        "desktop_layout": "image_second",
        "padding_top": 36,
        "padding_bottom": 36
      }
    }
  },
  "order": [
    "main",
    "604f0416-a110-4ea3-8b83-4af338ad720c"
  ]
}
