{
  "sections": {
    "main": {
      "type": "main-page",
      "disabled": true,
      "settings": {
        "padding_top": 28,
        "padding_bottom": 28
      }
    },
    "604f0416-a110-4ea3-8b83-4af338ad720c": {
      "type": "collapsible-content",
      "blocks": {
        "template--21814466117923__604f0416-a110-4ea3-8b83-4af338ad720c-collapsible_row-1": {
          "type": "collapsible_row",
          "settings": {
            "heading": "WHAT ARE THE SILICA GEL CRYSTALS AND PEARLS MADE OF?",
            "icon": "question_mark",
            "row_content": "<p>Quartz sand is converted into sodium silicate sand and then processed into highly absorbent, non-toxic, and clear silica gel crystals. The silica gel crystals can be irregular in shape, round, or semi-round.<\/p>",
            "page": ""
          }
        },
        "c8047dc6-e045-433d-b8b1-05d07e0613d4": {
          "type": "collapsible_row",
          "settings": {
            "heading": "HOW DO SILICA GEL LITTERS WORK?",
            "icon": "question_mark",
            "row_content": "<p>Silica gel pearls or crystals are extremely low in moisture and are filled with microscopic channels. Upon contact with moisture, the crystals immediately begin adsorbing the moisture. The moisture from urine and related odors is locked inside, leaving the outer layer of the crystals dry to the touch. The water from urine will then evaporate, trapping the odor-causing molecules inside the internal channels. The crystals will absorb over and over again.<\/p>",
            "page": ""
          }
        },
        "a4c6c5bb-0b19-4bc2-977b-729759fc2ac0": {
          "type": "collapsible_row",
          "settings": {
            "heading": "WHAT IS THE BEST WAY TO USE NON-CLUMPING CRYSTAL LITTERS?",
            "icon": "question_mark",
            "row_content": "<ol><li>Pour the litter into a clean litter box to a depth of 2 inches. The litter must be deep enough to absorb the urine before it reaches the bottom of the litter. Note: if your cat is a “digger” that scoops out a depression before urinating, there will need to be more litter in the pan to prevent the litter from getting to the bottom.<\/li><li>Stir the litter daily to allow moisture to evaporate from the silica gel crystals at the bottom of the litter pan.<\/li><li>When the litter no longer controls odors, discard it in the trash, wash the litter box with mild detergent and water, dry it, and then refill it.<\/li><\/ol><p>Our Pearls also help control the odors associated with feces. When a cat leaves feces in the litter, the silica gel pearls will pull the moisture from the feces and help trap the odor. If your cat is incredibly polite and buries its poop, then there will be almost no smell.<\/p>",
            "page": ""
          }
        },
        "a5727f1d-14fa-4470-a5a7-bd434ec3b42d": {
          "type": "collapsible_row",
          "settings": {
            "heading": "CAN I USE ULTRA PET SILICA GEL CAT LITTER FOR MULTIPLE CATS?",
            "icon": "question_mark",
            "row_content": "<p>Yes! Adjust the amount and frequency of litter changes based on the number of cats using it.<\/p>",
            "page": ""
          }
        },
        "9fde0e73-969a-4632-af6e-d099dfd538fa": {
          "type": "collapsible_row",
          "settings": {
            "heading": "HOW DO I GET SILICA GEL CRYSTALS TO LAST THE LONGEST?",
            "icon": "question_mark",
            "row_content": "<p>The most essential issue to product performance is the appropriate fill depth. This product does not work well if there is too much litter in the box, nor does it work effectively if there is too little. The optimum depth for Litter Pearls is to fill up to 2” in the bottom of the cat box, and one bag is suitable for a medium-sized litter box. Customers may need extra litter for larger litter boxes to reach the proper depth.<\/p><p>The litter needs to be raked and stirred daily. This process consists of removing the solid waste daily using a slotted scoop, then using the litter scoop to rake the litter, bringing the pearls from the bottom of the pan to the top. Also, move the silica from side to side. Cats tend to urinate in the same spot every time. By moving the silica around with the slotted spoon, all the silica will receive approximately the same exposure to the cat’s waste over time. Note: our website has videos showing the proper way to do Raking-Stirring. Raking the litter daily allows evaporation to remove the water from the pearls. The pearls hold the urine’s solids and the smell inside. When appropriately maintained, the pearls stay dry to the touch and prevent odors from the litter box.<\/p><p>Reasons for Silica Gel Litter not lasting a month:<\/p><ul><li>More than one cat using the litter box. If adequately maintained, the litter will last 15-18 days with two cats. The litter will last approximately ten days with three cats if adequately maintained.<\/li><li>The litter box is in an area of high humidity. This can happen if the litter box is in the bathroom or during the summer in states with high humidity.<\/li><li>Health causes of Silica Gel Litter not lasting a month for one cat: Cats with Feline Lower Urinary Track Disease, Infected or failing Kidneys, Diabetes, and other conditions often urinate more than usual, and the urine usually has a more pungent smell than usual. Because there is more urination, the pearls get saturated quicker than normal. If the pearls have worked for your cat for some time and then stop working as effectively, observe your cat closely for more frequent visits to the litter box. Observe if your cat is making unusual noises while trying to urinate. All these are signs that you may need to take your cat to the veterinarian, as some conditions can result in death.<\/li><\/ul>",
            "page": ""
          }
        },
        "8c5a6b01-f154-4a2f-b3f6-9b8674bb97f2": {
          "type": "collapsible_row",
          "settings": {
            "heading": "HOW DOES ULTRA PET SILICA GEL CAT LITER COMPARE TO TRADITIONAL CLAY LITTER?",
            "icon": "question_mark",
            "row_content": "<p>Ultra Pet Silica Gel Cat Litter offers superior moisture absorption and excellent odor control and is virtually dust-free compared to traditional clay litters.<\/p>",
            "page": ""
          }
        },
        "07581bce-1a0d-4232-bfbf-50a1ab8b8e79": {
          "type": "collapsible_row",
          "settings": {
            "heading": "WHAT IS THE DIFFERENCE BETWEEN OUR SILICA GEL LITTERS?",
            "icon": "question_mark",
            "row_content": "<p>All the silica gel litters by Ultra Pet are the highest quality available. The materials used in production, as well as the process of production, are done to meet the highest quality standards. Ultra Pet silica gel litters come in several forms. All of our pearls work the same way to eliminate litter box odors.<\/p><ul><li><a href=\"\/products\/litter-pearls-tracksless\" title=\"Litter Pearls Tracksless Crystal Cat Litter\">Tracksless Litter Pearls<\/a> are irregularly shaped to reduce the tracking out of the litter box.<\/li><li><a href=\"\/products\/litter-pearls-crystal-clear\" title=\"Litter Pearls Crystal Clear Cat Litter\">Crystal Clear Litter Pearls<\/a> are semi-spherical pearls that some cats prefer.<\/li><li><a href=\"\/products\/litter-pearls-micro-crystals\" title=\"Litter Pearls Micro Crystals Cat Litter\">Litter Pearl Micro Crystals<\/a> are tiny sand-like quality pearls that are soft on paws.<\/li><li><a href=\"\/products\/ultra-pearls\" title=\"Ultra Pearls Cat Litter\">Ultra Pearls<\/a> are semi-spherical in shape, so they won’t roll if tracked out of the litter box but are still soft on paws.<\/li><li><a href=\"\/products\/ultra-micro-crystals\" title=\"Ultra Micro Crystals Cat Litter\">Ultra Micro Crystals<\/a> are tiny sand-like quality pearls with no added fragrance.<\/li><li><a href=\"\/products\/ultra-fresh-micro-crystals\" title=\"Ultra Fresh Micro Crystals Cat Litter\">Ultra Fresh Micro Crystals<\/a> are the same as Ultra Micro Crystals with a fresh fragrance.<\/li><li><a href=\"\/products\/ultra-clumping-crystals\" title=\"Ultra Clumping Micro Crystals Cat Litter\">Ultra Clump<\/a> is made of microcrystals with a natural clumping agent.<\/li><li><a href=\"\/products\/neon-clumping-crystal-cat-litter\" title=\"NEON Clumping Crystal Cat Litter\">NEON Litter<\/a> is made of colored microcrystals with a natural clumping agent.<\/li><\/ul>",
            "page": ""
          }
        },
        "b1734cd4-8571-4c40-b962-c1b8cfad252e": {
          "type": "collapsible_row",
          "settings": {
            "heading": "WHERE IS THE BEST LOCATION TO PLACE MY CAT’S LITTER BOX?",
            "icon": "question_mark",
            "row_content": "<p>Locate your cat’s litter box in a quiet location. Crystal Litter can pull moisture from the air, so it is best not to locate the litter box in a room with high humidity, such as the bathroom with a shower.<\/p>",
            "page": ""
          }
        },
        "c9d85e3b-01b8-4453-924a-076b3cd8588c": {
          "type": "collapsible_row",
          "settings": {
            "heading": "WILL THE LITTER PEARLS WORK IN AN AUTOMATIC LITTER BOX?",
            "icon": "question_mark",
            "row_content": "<p>Yes, in most automated litter boxes, you can adjust the spacing in the rake, and that would make our pearls work fine. If the rake is not adjustable, use the litters with smaller crystals like the <a href=\"\/products\/ultra-fresh-crystals\" title=\"Ultra Fresh Crystals Cat Litter\">Ultra Fresh Crystals<\/a> or any of our <a href=\"\/products\/litter-pearls-micro-crystals\" title=\"Litter Pearls Micro Crystals Cat Litter\">Micro Crystals<\/a>.<\/p>",
            "page": ""
          }
        },
        "c24ee53d-db6d-492f-b4ad-a8701f114a13": {
          "type": "collapsible_row",
          "settings": {
            "heading": "DO SILICA GEL LITTERS CLUMP?",
            "icon": "question_mark",
            "row_content": "<p>Most do not, but Ultra Pet was the first to introduce clumping silica gel cat litter. They include <a href=\"\/products\/litter-pearls-ultra-clump\" target=\"_blank\" title=\"Litter Pearls Ultra Clump Crystal Cat Litter\">Litter Pearls Ultra Clump<\/a>, <a href=\"\/products\/ultra-clumping-crystals\" target=\"_blank\" title=\"Ultra Clumping Micro Crystals Cat Litter\">Ultra Clumping Crystals<\/a>, and <a href=\"\/products\/neon-clumping-crystal-cat-litter\" target=\"_blank\" title=\"NEON Clumping Crystal Cat Litter\">Neon Litter<\/a>.<\/p>",
            "page": ""
          }
        },
        "4ec9341b-f6a0-460a-aabb-d3690fe2da16": {
          "type": "collapsible_row",
          "settings": {
            "heading": "WHY ARE SOME CRYSTALS COLORED?",
            "icon": "question_mark",
            "row_content": "<p>The cats we have asked do not care about the color of the crystals, but the owners buy crystal litter with or without color for personal preference.<\/p>",
            "page": ""
          }
        },
        "cb1ddcbd-d321-4ec3-87f1-761deb700df9": {
          "type": "collapsible_row",
          "settings": {
            "heading": "WILL IT TRACK?",
            "icon": "question_mark",
            "row_content": "<p>The size of the <a href=\"\/collections\/litter-pearls\" target=\"_blank\" title=\"Link to Litter Pearls cat litter\">Litter Pearls<\/a> and <a href=\"\/products\/ultra-pearls\" title=\"Link to Ultra Pearls cat litter\">Ultra Pearls<\/a> crystals helps to inhibit the crystals from becoming lodged in the paws. Most tracked cat litter is ‘kicked’ out of the box when the cat buries waste or is dragged out when the cat jumps out of the box.<\/p><p><a href=\"\/products\/litter-pearls-tracksless\" target=\"_blank\" title=\"Link to Litter Pearls Tracksless cat litter\">Tracks-Less Litter Pearls<\/a> are shaped so they will not roll across smooth surfaces.<\/p><p><a href=\"\/products\/litter-pearls-micro-crystals\" title=\"Link to Litter Pearls Micro Crystals cat litter\">Micro Crystals<\/a> have a fine, sand-like texture. These can adhere to a cat’s paws or get caught between their toes.<\/p><p>For minimal tracking, we recommend using a covered cat box and a <a href=\"\/products\/litter-pearls-litter-mat\" target=\"_blank\" title=\"Link to Litter Pearls Litter Mat\">litter mat<\/a> or carpet at all litter box openings, which will help reduce any tracking.<\/p>",
            "page": ""
          }
        },
        "fdec6c28-d05f-40c2-b490-8a77f7277f13": {
          "type": "collapsible_row",
          "settings": {
            "heading": "DOES ULTRA PET LITTER HAVE DUST?",
            "icon": "question_mark",
            "row_content": "<p>Ultra Pet strives to maintain the lowest dust in all its products. Tests by independent labs show our silica gel litters as being 99.9% dust-free. During shipping, friction between crystals can sometimes cause fine dust that may be seen when the bag is poured into the litter box. We suggest holding the bag's opening close to the litter pan when pouring. If you ever experience any problems with Ultra Pet litters, don't hesitate to <a href=\"\/pages\/contact\" title=\"Contact\">contact our customer service department<\/a>.<\/p>",
            "page": ""
          }
        },
        "collapsible_row_3VtydD": {
          "type": "collapsible_row",
          "settings": {
            "heading": "WHAT IS THE BEST WAY TO TRANSITION TO SILICA GEL CRYSTAL CAT LITTER?",
            "icon": "question_mark",
            "row_content": "<p>Most cats will use crystal cat litter without a transition period – especially for the microcrystals. For larger crystals, transitioning is as easy. Fill the litter box halfway with Ultra Pet Silica Gel Cat Litter and top it with your cat's current litter. The cat will mix the litter over the first month and quickly adapt to the new texture.<\/p>",
            "page": ""
          }
        },
        "85871b77-b7ed-4e18-9ddf-1e9baa9112c7": {
          "type": "collapsible_row",
          "settings": {
            "heading": "MY CAT REFUSES TO USE THE LITTER BOX NOW THAT I HAVE CHANGED TO SILICA GEL LITTER!",
            "icon": "question_mark",
            "row_content": "<p>As with any new cat litter, it is essential to introduce it gradually. Cats are not excited about litter changes, so when introducing any new cat litter, it is recommended that you incorporate some portion of the old litter to encourage the cat’s trial. Including clumps of waste or used litter from the used box may be best during the first couple of days. A 50% new on the bottom \/ 50% old on the top mix is best for the first month, gradually stirring the litters to mix and letting the cat get used to the texture and sounds of the new litter. By the time you get to the start of month 2, the silica gel litter should be the only litter in the box with complete cat acceptance. You may also find it helpful to place the cat in the box after changing to pearls and comfort them into trying the texture and sound. Pearls may have more sound as they shift as the cat walks.<\/p>",
            "page": ""
          }
        },
        "a022093b-8340-4d77-9db5-45551df3b978": {
          "type": "collapsible_row",
          "settings": {
            "heading": "ARE SILICA GEL CRYSTALS SAFE FOR KITTENS?",
            "icon": "question_mark",
            "row_content": "<p>Silica gel crystal cat litter should only be used for kittens over 12 weeks of age – we recommend the <a href=\"\/products\/ultra-micro-crystals\" target=\"_blank\" title=\"Link to Ultra Micro Crystals\">Micro Crystals<\/a> as it is “soft on paws.” For kittens: start with a layer of 2cm deep (approximately 2\/3 of an inch) and increase the litter depth as the kittens gain height and body mass. Kittens should be closely monitored when using a litter box as some will try to eat litter if unattended.<\/p>",
            "page": ""
          }
        },
        "e50b8afa-dbd6-4fb6-aa9e-01f276ecf596": {
          "type": "collapsible_row",
          "settings": {
            "heading": "MY CAT ATE SOME OF THE PEARLS; CAN THIS CAUSE ANY HARM?",
            "icon": "question_mark",
            "row_content": "<p>Pearls are non-toxic, but ingesting too much of a desiccant can cause digestive tract problems. If you suspect your cat (or dog, as they sometimes raid the litter box for “treats”) has swallowed silica gel litter, make sure it drinks lots of liquids. Monitor the pet for changes in behavior, and if there are any changes, notify your veterinarian immediately.<\/p>",
            "page": ""
          }
        },
        "4dda6e22-8a64-47db-9c7c-d063679cc4a2": {
          "type": "collapsible_row",
          "settings": {
            "heading": "WHAT ABOUT CATS WITH DIARRHEA?",
            "icon": "question_mark",
            "row_content": "<p>Silica Gel Cat Litter will work to dry the wet stool. If the litter is too messy to clean, replace it immediately. If your cat has diarrhea, monitor it closely and take it to the veterinarian if the condition persists.<\/p>",
            "page": ""
          }
        },
        "44be6f6b-9ea8-490c-a80f-83854058840a": {
          "type": "collapsible_row",
          "settings": {
            "heading": "I HAVE NOTICED A WARNING ON ALL CAT LITTER ABOUT TOXOPLASMOSIS. WHAT IS IT AND IS IT DANGEROUS?",
            "icon": "question_mark",
            "row_content": "<p>Pregnant women and persons with suppressed immune systems should not handle used cat litter due to the risk of Toxoplasmosis. This is a parasitic disease caused by Toxoplasma gondii. Infections in healthy adults usually cause no symptoms. Toxoplasmosis can be spread by eating poorly cooked foods that contain cysts, exposure to infected cat feces, and from a mother to child during pregnancy if the mother becomes infected. <\/p><p>For more info, go to: <a href=\"https:\/\/en.wikipedia.org\/wiki\/Toxoplasmosis\" target=\"_blank\" title=\"Link to Wikipedia entry about toxoplasmosis\">https:\/\/en.wikipedia.org\/wiki\/Toxoplasmosis <\/a><\/p><p>Always wash your hands after handling used cat litter, the litter box, or the litter scoop.<\/p>",
            "page": ""
          }
        },
        "b7159937-7f8a-487e-aaa4-400506c45855": {
          "type": "collapsible_row",
          "settings": {
            "heading": "IS SILICA GEL THE SAME AS CRYSTALLINE SILICATE?",
            "icon": "question_mark",
            "row_content": "<p>No. Silica Gel is non-toxic and safe for people and pets. Some people confuse silica gel cat litter with crystalline silicate. Crystalline silicate is a form of quartz often found in clay that can be harmful, especially to concrete and clay manufacturing workers. There are NO crystalline silicates in silica gel litters.<\/p>",
            "page": ""
          }
        },
        "930c2da9-4d04-41e7-81db-82339172c1f0": {
          "type": "collapsible_row",
          "settings": {
            "heading": "MY CAT IS URINATING OUTSIDE THE LITTER BOX - WHY?",
            "icon": "question_mark",
            "row_content": "<p>There are several possible reasons for inappropriate elimination, but the causes are usually based on health problems or environmental problems. Please do not punish your cat because cats are naturally clean animals; thus, inappropriate elimination indicates something is wrong.<\/p><p>Cats sometimes urinate outside the litter box if the litter and the litter box are not kept clean. It is essential to clean the litter box when changing the litter. Cats have an acute sense of smell, so use a mild detergent when washing the litter box. Never use harsh chemicals like ammonia. Also, daily maintenance of the litter will help prevent smells.<\/p><p>Territorial Issues\/Privacy: Animal behaviorists recommend that homes have a litter box for every cat plus one. This is because some cats are territorial and will become aggressive toward other cats that use the litter box they consider “mine.” Litter boxes should be placed in areas that allow the cat privacy but also will enable it to watch for “intruders.”<\/p><p>Inappropriate elimination may also be a sign your cat is upset by a change in the household, and this is a compelling “message.” The change in the home could be the introduction of a new pet or child, a change in household routines, the loss of a family member, etc.<\/p><p>Inappropriate elimination could also be the result of a medical condition. Feline Lower Urinary Tract Disease and other illnesses can often lead to urination outside the box. Having your cat examined by a veterinarian will determine if there is a medical cause. Your vet will most likely test the cat’s urine, called a urinalysis, to look for abnormalities. They may also want blood work to determine kidney function and overall health.<\/p><p>Something is wrong if your cat relieves itself outside the litter box! Don’t assume the problem is behavioral and will go away. Several diseases can cause cats to eliminate outside the litter box, and only your veterinarian can accurately determine. If it is health-related, it is critical to find the cause because several of the conditions that cause this behavior can result in death.<\/p>",
            "page": ""
          }
        },
        "3df72920-6031-42b6-8324-7fc533566c33": {
          "type": "collapsible_row",
          "settings": {
            "heading": "HOW DO YOU DISPOSE OF USED LITTER?",
            "icon": "question_mark",
            "row_content": "<p>Please consult your local health authorities for the best disposal method for your area. Usually, you can dispose of used litter in a trash receptacle. Silica gel litter will break down when exposed to elements. The State of California and some local authorities recommend not flushing cat feces into toilets or storm drains.<\/p>",
            "page": ""
          }
        },
        "69f56d8d-daf6-4a08-a9c6-63162ba44488": {
          "type": "collapsible_row",
          "settings": {
            "heading": "ARE PEARLS FLUSHABLE?",
            "icon": "question_mark",
            "row_content": "<p>We do not recommend flushing litter into sewers or septic systems. Still, if you are flushing the feces removed from the litter box into your septic tank and a few silica gel crystals adhere to feces, it is acceptable to flush these down the toilet, as they will break down as they absorb moisture. The State of California prohibits flushing cat feces in toilets or putting cat feces in storm drains or outdoor gutters.<\/p>",
            "page": ""
          }
        },
        "082bc4bd-c798-48c1-837c-8b499aa4c214": {
          "type": "collapsible_row",
          "settings": {
            "heading": "WHY CAN'T I POUR THE ENTIRE CONTENTS OF THE LITTER BOX INTO THE TOILET SYSTEM AT THE END OF EACH MONTH?",
            "icon": "question_mark",
            "row_content": "<p>First, this might clog pipes. Also, it is better environmentally to send to the landfill where the product can break down as it is exposed to the elements.<\/p>",
            "page": ""
          }
        },
        "e666ee5d-8208-4ef6-9754-47d0eec6e296": {
          "type": "collapsible_row",
          "settings": {
            "heading": "HOW DO I REMOVE CLUMPS THAT ADHERE TO THE BOTTOM OF THE LITTER BOX?",
            "icon": "question_mark",
            "row_content": "<ol><li>Empty Litter Pan.<\/li><li>Remove clinging clumps using a litter scoop or flat putty knife.<\/li><li>If any clumps still adhere to the litter pan; cover the bottom with warm water for 15 minutes.<\/li><li>After the natural clumping agent in the litter hydrates, the litter will release its bond to the litter box.<\/li><li>Dry the litter box and refill it with 2-3 inches of clumping litter.<\/li><\/ol>",
            "page": ""
          }
        },
        "5ac35d2b-f64e-47ea-9410-9920dd361486": {
          "type": "collapsible_row",
          "settings": {
            "heading": "CAN I MIX SILICA GEL WITH CLAY LITTER?",
            "icon": "question_mark",
            "row_content": "<p>Yes! Silica Gel cat litter will help control odors in clay or any litter substrate.<\/p>",
            "page": ""
          }
        },
        "a69a1277-e92c-4ab1-8192-bf85cdd201d9": {
          "type": "collapsible_row",
          "settings": {
            "heading": "HOW DO ULTRA PET’S OTHER CAT LITTER WORK?",
            "icon": "question_mark",
            "row_content": "<p>Ultra Pet also makes cat litter from other substrates, including Millet and Bean Fibers (Tofu), which absorb moisture into their natural fibers like a sponge. Crystal litters adsorb moisture (with a “d”); the crystals attract moisture because they have such a low moisture content.<\/p>",
            "page": ""
          }
        },
        "eb49ff33-5e93-43a5-9471-7a270ee2a447": {
          "type": "collapsible_row",
          "settings": {
            "heading": "WHAT PROBIOTICS ARE USED IN ULTRA PROBIOTIC CRYSTALS AND ULTRA NATURAL ODOR CONTROL SPRAYS?",
            "icon": "question_mark",
            "row_content": "<p>We use a proprietary blend of human-grade probiotics in their spore form that have been utilized to control urine and feces odors in hospitals and healthcare facilities for several decades. Not only are they super effective at stopping odors, but they are safe for both humans and their pets.<\/p>",
            "page": ""
          }
        },
        "604f147f-850c-413a-a8ef-249845a690cf": {
          "type": "collapsible_row",
          "settings": {
            "heading": "HOW DO THE PROBIOTICS WORK TO STOP ODORS?",
            "icon": "question_mark",
            "row_content": "<p>The probiotics are in the spore form of their life cycle (basically hibernating) until a food source is available (pet urine, for example). Then, the probiotics awaken and begin to eat and multiply. Unlike environmental bacteria, our unique blend of probiotics consumes the suspended solids of urine WITHOUT producing malodors!<\/p>",
            "page": ""
          }
        },
        "collapsible_row_WfKABi": {
          "type": "collapsible_row",
          "settings": {
            "heading": "ARE THE PROBIOTIC ODOR CONTROL SPRAYS SAFE TO USE AROUND MY PETS?",
            "icon": "question_mark",
            "row_content": "<p>Absolutely! These naturally occurring probiotics are all around us in the environment, and their job is to break down natural substances. Our proprietary strains do their job without producing bad smells – they are unique. They are so safe that they can be sprayed around the pets and their enclosures without removing the pet or its water.<\/p>",
            "page": ""
          }
        },
        "collapsible_row_bQ4VnG": {
          "type": "collapsible_row",
          "settings": {
            "heading": "HOW DO ULTRA’S LITTER-TRAPPING MATS STOP TRACKING?",
            "icon": "question_mark",
            "row_content": "<p>Easily. Our <a href=\"\/products\/ultra-litter-mat\" title=\"Ultra Litter Trapping Mat\">litter mats<\/a> are designed to be placed at the opening of your cat’s litter box and have two layers. The bottom layer is solid. The top layer is made with pliant honey-combed-shaped openings that induce the cat’s paws to open when stepped upon, allowing any litter trapped between the cat’s paw pads to fall into the mat to be trapped. The litter can be poured back into the litter box.<\/p>",
            "page": ""
          }
        },
        "collapsible_row_TYqbjV": {
          "type": "collapsible_row",
          "settings": {
            "heading": "HOW CAN I CLEAN THE LITTER-TRAPPING MAT?",
            "icon": "question_mark",
            "row_content": "<p>Our <a href=\"\/products\/litter-pearls-litter-mat\" title=\"Litter Pearls Cat Litter Mat\">litter mats<\/a> can be easily cleaned.<\/p><ol><li>Pour any trapped litter into the litter box or trash.<\/li><li>Separate the mat’s sections.<\/li><li>Wash each section with mild soapy water and rinse.<\/li><li>Let air dry, then reattach using the Velcro strips.<\/li><\/ol>",
            "page": ""
          }
        },
        "collapsible_row_DRi36J": {
          "type": "collapsible_row",
          "settings": {
            "heading": "WHY ARE CAT TOYS IMPORTANT?",
            "icon": "question_mark",
            "row_content": "<p><a href=\"\/collections\/pet-toys\" title=\"Pet Toys\">Cat toys<\/a> provide the stimulation cats need and crave, and the interactive toys allow them to bond with their owners. Ultra Pet’s Cat Toys come in both interactive and self-play types. All the toys are made with safe materials and are designed for durability. For safety, it is important to monitor the toys and remove them from access if they become frayed or broken.<\/p>",
            "page": ""
          }
        }
      },
      "block_order": [
        "template--21814466117923__604f0416-a110-4ea3-8b83-4af338ad720c-collapsible_row-1",
        "c8047dc6-e045-433d-b8b1-05d07e0613d4",
        "a4c6c5bb-0b19-4bc2-977b-729759fc2ac0",
        "a5727f1d-14fa-4470-a5a7-bd434ec3b42d",
        "9fde0e73-969a-4632-af6e-d099dfd538fa",
        "8c5a6b01-f154-4a2f-b3f6-9b8674bb97f2",
        "07581bce-1a0d-4232-bfbf-50a1ab8b8e79",
        "b1734cd4-8571-4c40-b962-c1b8cfad252e",
        "c9d85e3b-01b8-4453-924a-076b3cd8588c",
        "c24ee53d-db6d-492f-b4ad-a8701f114a13",
        "4ec9341b-f6a0-460a-aabb-d3690fe2da16",
        "cb1ddcbd-d321-4ec3-87f1-761deb700df9",
        "fdec6c28-d05f-40c2-b490-8a77f7277f13",
        "collapsible_row_3VtydD",
        "85871b77-b7ed-4e18-9ddf-1e9baa9112c7",
        "a022093b-8340-4d77-9db5-45551df3b978",
        "e50b8afa-dbd6-4fb6-aa9e-01f276ecf596",
        "4dda6e22-8a64-47db-9c7c-d063679cc4a2",
        "44be6f6b-9ea8-490c-a80f-83854058840a",
        "b7159937-7f8a-487e-aaa4-400506c45855",
        "930c2da9-4d04-41e7-81db-82339172c1f0",
        "3df72920-6031-42b6-8324-7fc533566c33",
        "69f56d8d-daf6-4a08-a9c6-63162ba44488",
        "082bc4bd-c798-48c1-837c-8b499aa4c214",
        "e666ee5d-8208-4ef6-9754-47d0eec6e296",
        "5ac35d2b-f64e-47ea-9410-9920dd361486",
        "a69a1277-e92c-4ab1-8192-bf85cdd201d9",
        "eb49ff33-5e93-43a5-9471-7a270ee2a447",
        "604f147f-850c-413a-a8ef-249845a690cf",
        "collapsible_row_WfKABi",
        "collapsible_row_bQ4VnG",
        "collapsible_row_TYqbjV",
        "collapsible_row_DRi36J"
      ],
      "settings": {
        "caption": "",
        "heading": "Frequently Asked Questions",
        "heading_size": "h1",
        "heading_alignment": "center",
        "layout": "none",
        "color_scheme": "",
        "container_color_scheme": "",
        "open_first_collapsible_row": false,
        "image_ratio": "adapt",
        "desktop_layout": "image_second",
        "padding_top": 36,
        "padding_bottom": 36
      }
    },
    "contact_form_JFK3ML": {
      "type": "contact-form",
      "settings": {
        "heading": "Contact Customer Service with Additional Questions",
        "heading_size": "h1",
        "color_scheme": "",
        "padding_top": 36,
        "padding_bottom": 36
      }
    }
  },
  "order": [
    "main",
    "604f0416-a110-4ea3-8b83-4af338ad720c",
    "contact_form_JFK3ML"
  ]
}
